<?php

/**
 * ECSHOP 时间JS语言文件
 * ============================================================================
 * * 版权所有2005-2006上海商创网络科技有限公司，并保留所有权利。！** 地址: http://lvruanjian.taobao.com ；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author:liubo$
 * $Id: calendar.php 17217 2018-07-19 06:29:08Z liubo $
*/
$_LANG['Main_brand'] = "主营品牌";
$_LANG['Invalid'] = "时效";
$_LANG['default'] = "默认";
$_LANG['Relevant_goods'] = "件相关商品";
$_LANG['existing'] = "已有";
$_LANG['No_goods'] = "无货";
$_LANG['service'] = "客服";
$_LANG['Recommendation'] = "掌柜推荐";


