<?php

/**
 * ECSHOP 程序说明
 * ===========================================================
 * * 版权所有2005-2006上海商创网络科技有限公司，并保留所有权利。！** 地址: http://lvruanjian.taobao.com ；
 * ----------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ==========================================================
 * $Author:liubo$
 * $Id: flashplay.php 17217 2018-07-19 06:29:08Z liubo $
 */

/* JS 语言项 */
$_LANG['template_manage'] = '店铺模板选择';
$_LANG['current_template'] = '当前模板';
$_LANG['available_templates'] = '可用模板';
$_LANG['default_templates'] = '使用默认模板';
$_LANG['backup'] = '备份当前模板';
$_LANG['js_languages']['setupConfirm'] = '启用新的Flash样式将覆盖原来的样式。\n您确定要启用选定的样式吗？';
?>