<?php

/**
 * ECSHOP 卖场
 * ============================================================================
 * * 版权所有2005-2006上海商创网络科技有限公司，并保留所有权利。！** 地址: http://lvruanjian.taobao.com ；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author:liubo$
 * $Id: region_store.php 17217 2018-07-19 06:29:08Z liubo $
*/

$_LANG['region_store_add'] = '添加卖场';
$_LANG['region_store_exist'] = '卖场已存在，请重新添加';
$_LANG['rs_region_exist'] = '卖场地区已被指定，请重新设置';
$_LANG['rs_admin_exist'] = '卖场管理员已被绑定，请重新设置';
$_LANG['add_success'] = '添加成功';
$_LANG['edit_success'] = '编辑成功';
$_LANG['back_list'] = '返回列表';

//JS语言项
//$_LANG['js_languages'][''] = '';

?>
